"\"Open in Terminal\":" = "\"Abrir no Terminal\":";
"\"Reveal in Path Finder\":" = "\"Mostrar no Path Finder\":";
"%@ Key" = "Tecla %@";
"%@ Preferences" = "Preferências %@";
"Access" = "Acesso";
"Action Menu" = "Menu de Acções";
"Active Browser Gradient" = "Gradiente de Navegador Activo";
"Active Browser Gradient (Inactive)" = "Gradiente de Navegador Activo (Inactivo)";
"All windows" = "Todas as janelas";
"Alternate row color" = "Cor de linha alternada";
"Alternate row colors" = "Linhas de cor alternada";
"Always show file extensions" = "Mostrar sempre extensões de arquivo";
"Antialias" = "Suavizado";
"Appearance" = "Aparência";
"Application" = "Aplicativo";
"Application Launcher:" = "Lançador de Aplicativos:";
"Applications" = "Aplicativos";
"Arrange ascending" = "Organizar ascendente";
"Arrange by %@" = "Organizar por %@";
"Arrow keys loop around when reaching end" = "Teclas de cursor retornam a selecção ao chegar ao fim";
"Auto resize columns" = "Auto-redimensionar colunas";
"Auto-play video and audio files" = "Auto-reproduzir arquivos de video e audio";
"Automatic" = "Automático";
"Automatically open in text editor" = "Abrir automaticamente no editor de texto";
"Automatically respond on errors" = "Responder a erros automaticamente";
"Background color" = "Cor de fundo";
"Bold folders" = "Pastas a negrito";
"Bottom" = "Inferior";
"Browser" = "Navegador";
"Browser Key Actions" = "Acções de Teclas do Navegador";
"Calculate all sizes" = "Calcular todos os tamanhos";
"Cancel" = "Cancelar";
"Check for new updates automatically" = "Verificar actualizações automaticamente";
"Check now" = "Verificar agora";
"Check spelling as you type" = "Verificar ortografia ao escrever";
"Choose tool" = "Escolher utilitário";
"Choose…" = "Escolher…";
"Close" = "Fechar";
"Color" = "Cor";
"Color Editor" = "Editor de Cor";
"Color and Gradient Editor" = "Editor de Cor e Gradiente";
"Column View Options" = "Opções de Vista de Colunas";
"Column view" = "Vista de colunas";
"Command" = "Comando";
"Command clicking folders:" = "Clicar com Comando em pastas:";
"Commands" = "Comandos";
"Comments" = "Comentários";
"Compress into same folder as original" = "Comprimir na mesma pasta que o original";
"Compression" = "Compressão";
"Contextual Menu" = "Menu Contextual";
"Copy on selection" = "Copiar ao seleccionar";
"Creation Date" = "Data de Criação";
"Cursor color" = "Cor do cursor";
"Cursor type" = "Tipo de cursor";
"Custom Window Gradient" = "Gradiente de Janela Personalizado";
"Dark Frame Color" = "Cor de Moldura Escura";
"Dark Frame Color (Inactive)" = "Cor de Moldura Escura (Inactivo)";
"Date Added" = "Data de Adição";
"Date Created" = "Data de Criação";
"Date Modified" = "Data de Modificação";
"Decompress archives with Path Finder" = "Descomprimir arquivos com o Path Finder";
"Default Background Color" = "Cor de Fundo Padrão";
"Default Colors" = "Cores Padrão";
"Default Plain Text Encoding" = "Codificação de Texto Simples Padrão";
"Default Terminal:" = "Terminal Padrão:";
"Default Text Editor:" = "Editor de Texto Padrão:";
"Default compression format" = "Formato de compressão padrão";
"Default extension:" = "Extensão padrão:";
"Default format:" = "Formato padrão:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Definição de codificação padrão\na ser utilizada ao abrir um arquivo de texto simples";
"Delay:" = "Atraso:";
"Delete" = "Apagar";
"Delete key sends backspace" = "Tecla apagar envia retrocesso";
"Delete sends control-H" = "Tecla apagar envia controle-H";
"Desktop" = "Mesa";
"Desktop Background" = "Fundo de Mesa";
"Desktop Options" = "Opções de Mesa";
"Desktop View Options" = "Opções de Vista de Mesa";
"Desktop clicking opens:" = "Clique na mesa abre:";
"Desktop picture" = "Imagem de mesa";
"Desktop window level adjustment" = "Ajustamento do nível de janelas da mesa";
"Dim invisibles" = "Ofuscar invisíveis";
"Directory" = "Diretório";
"Directory:" = "Directório:";
"Disable superfluous visual effects" = "Desactivar efeitos visuais supérfluos";
"Display" = "Visualização";
"Divider Color" = "Cor de Separador";
"Divider Color (Inactive)" = "Cor de Separador (Inactivo)";
"Documents" = "Documentos";
"Don't compress:" = "Não comprimir:";
"Double-click when clicking icon" = "Efectuar duplo clique ao clicar ícone";
"Drag and drop to reorder" = "Arrastar e largar para reordenar";
"Drag to reorder" = "Arrastar para reordenar";
"Draw background pattern for image previews" = "Aplicar padrão de fundo para pré-visualização de imagem";
"Draw background picture" = "Aplicar imagem de fundo";
"Draw controls for dark backgrounds" = "Desenhar controles para fundos escuros";
"Draw label color on icon" = "Aplicar cor de etiqueta no ícone";
"Draw label color on name" = "Aplicar cor de etiqueta no nome";
"Dropbox folder path:" = "Caminho da pasta Dropbox:";
"Dropbox is not set." = "Dropbox não está configurado.";
"Edit..." = "Editar...";
"Enable \"Launch Application\" global hot-key:" = "Activar tecla de atalho global para \"Correr Aplicativo\":";
"Enable \"Show in Path Finder\" for third party applications" = "Activar \"Mostrar no Path Finder\" para outros aplicativos";
"Enable Applications menu" = "Activar menu Aplicativos";
"Enable Finder's \"Remove from Dock\" menu option" = "Activar opção de menu \"Remover do Dock\" do Finder";
"Enable Trash's \"Remove from Dock\" menu option" = "Activar opção de menu \"Remover do Dock\" do Lixo";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"." = "Activar todas as mensagens de aviso que foram dispensadas com a opção \"não voltar a perguntar\".";
"Enable bug reporter" = "Activar relatório de erros";
"Enable disclosure triangles in column view" = "Activar triângulos de revelação na vista de colunas";
"Enable dual preview for dual browser" = "Activar pré-visualização dupla para navegador duplo";
"Enable inline previews" = "Activar pré-visualizações em linha";
"Enable quick disk image mounting" = "Activar montagem rápida de imagens de disco";
"Enable spring-loaded folders" = "Activar abertura automática de pastas e janelas";
"Enabled" = "Activado";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "Activar isto irá levar o comando \"Mostrar no Finder\" a utilizar o Path Finder noutros aplicativos. É recomendado desactivar esta definição antes de desinstalar o Path Finder.";
"Encoding:" = "Codificação:";
"Enforce character alignment" = "Forçar o alinhamento de caracter";
"Enter Key:" = "Tecla Introduzir:";
"Enter key:" = "Tecla introduzir:";
"Everyone:" = "Todos:";
"Execute" = "Executar";
"Expand archives with Path Finder" = "Descomprimir arquivos com o Path Finder";
"Expand files in same directory as original" = "Descomprimir arquivos no mesmo directório que o original";
"Expand into same folder as original" = "Descomprimir na mesma pasta que o original";
"Expansion:" = "Descompressão:";
"Extension" = "Extensão";
"Favorites" = "Favoritos";
"Features" = "Características";
"File Comparison" = "Comparação de Arquivos";
"File Operation" = "Operação de Arquivo";
"File comparison tool path:" = "Caminho do utilitário de comparação de arquivos:";
"File size calculation:" = "Cálculo de tamanho de arquivo:";
"Files" = "Arquivos";
"Files and folders" = "Arquivos e pastas";
"Fit to Window" = "Ajustar à Janela";
"Folders" = "Pastas";
"Font:" = "Fonte:";
"Frame Accent Color" = "Cor de Acento de Moldura";
"Frame Accent Color (Inactive)" = "Cor de Acento de Moldura (Inactivo)";
"Frame Color" = "Cor de Moldura";
"Frame Color (Inactive)" = "Cor de Moldura (Inactivo)";
"General" = "Geral";
"Get Info Application:" = "Aplicativo para Obter Informações:";
"Get Info:" = "Obter Informações:";
"Global hot-keys" = "Teclas de atalho globais";
"Grid color" = "Cor de grelha";
"Grid spacing:" = "Espaçamento da grelha:";
"Group" = "Grupo";
"Group text color" = "Cor de texto de grupo";
"Group:" = "Grupo:";
"HTML tags" = "Etiquetas HTML";
"Handle 'afp' URLs using Path Finder" = "Manipular URLs 'afp' com o Path Finder";
"Handle 'file' URLs using Path Finder" = "Manipular URLs 'file' com o Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Manipular URLs 'ftp' com o Path Finder";
"Handle URLs:" = "Manipular URLs:";
"Hard disks" = "Discos rígidos";
"Header Gradient" = "Gradiente de Cabeçalho";
"Header Gradient (Active)" = "Gradiente de Cabeçalho (Activo)";
"Hide Finder's desktop" = "Ocultar a mesa do Finder";
"Hide Tab Bar when there is a single tab" = "Ocultar a Barra de Aba quando existir só uma aba";
"Hide tab when there is only one session" = "Ocultar aba quando existir só uma sessão";
"Highlight" = "Destacar";
"Home" = "Início";
"Hotspot color" = "Cor Hotspot";
"Icon View Options" = "Opções de Vista de Ícones";
"Icon size:" = "Tamanho ícone:";
"Icon view" = "Vista de ícones";
"Ignore HTML Commands" = "Ignorar Comandos HTML";
"Ignore RTF Commands" = "Ignorar Comandos RTF";
"Ignore invisible files when compressing" = "Ignorar arquivos invisíveis ao comprimir";
"Ignore resource forks when compressing" = "Ignorar forquilhas de recursos ao comprimir";
"Ignore software license agreements" = "Ignorar acordos de licença de software";
"Ignore when opening:" = "Ignorar ao abrir:";
"Ignore:" = "Ignorar:";
"Image background color" = "Cor de fundo da imagem";
"Image checkerboard color" = "Cor de grelha da imagem";
"Images" = "Imagens";
"Info text color" = "Cor de texto de informações";
"Invisible files" = "Arquivos invisíveis";
"Italicize aliases" = "Atalhos em itálico";
"Item Info" = "Informações do Item";
"Keep copied items" = "Manter itens copiados";
"Keep icons arranged on desktop" = "Manter ícones arrumados na mesa";
"Key Actions" = "Acções de Teclas";
"Keyboard" = "Teclado";
"Kind" = "Tipo";
"Label" = "Etiqueta";
"Label on Bottom" = "Etiqueta em Baixo";
"Label on Right" = "Etiqueta à Direita";
"Label on bottom" = "Etiqueta em baixo";
"Label on right" = "Etiqueta à direita";
"Labels" = "Etiquetas";
"Last shown view" = "Última vista exibida";
"Launch Path Finder at login" = "Correr o Path Finder ao iniciar sessão";
"Launch Path Finder automatically after log in" = "Correr o Path Finder automaticamente após iniciar sessão";
"Layout Left to Right" = "Disposição Esquerda para Direita";
"Layout Top to Bottom" = "Disposição Cima para Baixo";
"Left" = "Esquerda";
"List Modules" = "Módulos de Lista";
"List View Options" = "Opções de Vista de Lista";
"List view" = "Vista de lista";
"Long" = "Longo";
"Macintosh style key navigation" = "Estilo de navegação de teclas Macintosh ";
"Medium" = "Médio";
"Middle button paste" = "Colar com botão do meio do rato";
"Modification Date" = "Data de Modificação";
"Mount DMGs using Path Finder" = "Montar DMGs com o Path Finder";
"Mount disk images after expand" = "Montar imagens de disco após descomprimir";
"Mount disk images after expansion" = "Montar imagens de disco após descompressão";
"Name" = "Nome";
"Name:" = "Nome:";
"Network" = "Rede";
"Network servers" = "Servidores de rede";
"Network volumes:" = "Volumes de rede:";
"New Documents" = "Novos documentos";
"New Files" = "Novos Arquivos";
"New Folders" = "Novas Pastas";
"New file format:" = "Formato de arquivo novo:";
"New tab" = "Nova aba";
"New window" = "Nova janela";
"New..." = "Novo...";
"No tool selected" = "Nenhum utilitário seleccionado";
"Non-ASCII font" = "Fonte Não-ASCII";
"Normal font" = "Fonte normal";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "Uma vez activado, clique com o botão direito no ícone do dock do Finder e seleccione \"Remover do Dock\" para ocultar o ícone do Finder. O ícone pode ser removido quer o Finder esteja a correr ou não, e persistirá até reiniciar o seu Mac.";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "Depois de ativado, clique com o botão direito no ícone do Lixo no Dock e selecione \"Remover do Dock\" para esconder o ícone do Lixo. Isto irá persisitir até reiniciar o Mac.";
"Opacity" = "Opacidade";
"Opacity:" = "Opacidade:";
"Open" = "Abrir";
"Open PDF documents in built-in PDF viewer" = "Abrir documentos PDF na visualização PDF incorporada";
"Open Selected" = "Abrir Seleccionado";
"Open TextEdit documents in built-in text editor" = "Abrir documentos TextEdit no editor de texto incorporado";
"Open Word documents in built-in text editor" = "Abrir documentos Word no editor de texto incorporado";
"Open folders in:" = "Abrir pastas em:";
"Open image files in built-in image viewer" = "Abrir arquivos de imagem na visualização de imagens incorporada";
"Open mounted volumes in new window" = "Abrir volumes montados em nova janela";
"Open new browser on launch" = "Abrir novo navegador ao iniciar";
"Open new windows and tabs in column view" = "Abrir novas janelas e abas na vista de colunas";
"Open new windows and tabs in:" = "Abrir novas janelas e abas em:";
"Open new windows in:" = "Abrir novas janelas em:";
"Open using encoding:" = "Abrir utilizando a codificação:";
"Open with Path Finder:" = "Abrir com o Path Finder:";
"Open with:" = "Abrir com:";
"Opening" = "Abrindo";
"Opens" = "Abre";
"Opens in new tab" = "Abre em nova aba";
"Opens in new tab in a window" = "Abre em nova aba numa janela";
"Opens in new window" = "Abre em nova janela";
"Option Key" = "Tecla Opção";
"Option click to restore all" = "Clicar premindo a tecla Opção para restaurar tudo";
"Option key is meta" = "A tecla Opção é meta";
"Owner" = "Proprietário";
"Owner:" = "Proprietário:";
"Packages" = "Pacotes";
"Parent" = "Principal";
"Path" = "Caminho";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "O Path Finder permite integração contínua com o seu editor de texto ou aplicativo de informações de arquivo favorito.";
"Path Navigator Color" = "Cor do Navegador de Caminho";
"Path Navigator Text Color" = "Cor de Texto do Navegador de Caminho";
"Path Selection Gradient" = "Gradiente de Selecção de Caminho";
"Path Selection Gradient (Inactive)" = "Gradiente de Selecção de Caminho (Inactivo)";
"Picture" = "Imagem";
"Plain text" = "Texto simples";
"Position the Path Navigator below the browser" = "Posicionar o Navegador de Caminho por baixo do navegador";
"Preferences" = "Preferências";
"Press Space Bar to open immediately" = "Pressione a Barra de Espaço para abrir imediatamente";
"Preview" = "Pré-visualização";
"Quit Finder" = "Encerrar Finder";
"Quit Finder when Path Finder launches" = "Encerrar Finder ao correr o Path Finder";
"Quit the Finder automatically at launch" = "Encerrar o Finder automaticamente no arranque";
"RTF commands" = "Comandos RTF";
"Read" = "Ler";
"Removable media" = "Média removível";
"Rename Selected" = "Renomear Seleccionado";
"Renames" = "Renomeia";
"Render html in preview" = "Desenhar html na pré-visualização";
"Requires relaunch" = "Requer reinicialização";
"Reset Warnings" = "Reinicializar Avisos";
"Resolve aliases" = "Resolver atalhos";
"Resource forks" = "Forquilhas de recursos";
"Restore All Defaults" = "Restaurar Todos os Padrões";
"Restore Default" = "Restaurar Padrão";
"Restore location after spring-loaded drag" = "Restaurar localização após arrastamento";
"Return Key:" = "Tecla Retorno:";
"Return key:" = "Tecla retorno:";
"Reveal" = "Mostrar";
"Reveal expanded items" = "Mostrar itens expandidos";
"Reveal in Path Finder:" = "Mostrar no Path Finder:";
"Reveal in existing window" = "Mostrar na janela existente";
"Reveal in new tab" = "Mostrar em nova aba";
"Reveal in new window" = "Mostrar em nova janela";
"Rich text" = "Texto rico";
"Right" = "Direita";
"Row separator color" = "Cor de separador de linhas";
"Run command:" = "Executar comando:";
"Save Theme..." = "Salvar Tema...";
"Save location:" = "Local a Salvar:";
"Save using encoding:" = "Salvar utilizando a codificação:";
"Save with:" = "Salvar com:";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "Seleccione um item do menu e pressione uma sequência com a tecla comando ou controle, ou use a tecla de retrocesso/apagar e as teclas de função (F1-F35) para modificar. Pressione a tecla de escape para limpar.";
"Select entire row in list view" = "Seleccionar linha inteira na vista de lista";
"Select tool…" = "Seleccionar utilitário…";
"Selection color" = "Cor da selecção";
"Send anonymous system information" = "Enviar informação de sistema anónima";
"Session settings" = "Definições de sessão";
"Sessions" = "Sessões";
"Set Background..." = "Definir Fundo...";
"Set Colors..." = "Definir Cores...";
"Set Path Finder as the default file viewer" = "Definir o Path Finder como o visualizador de arquivos padrão";
"Set as Default" = "Definir como Padrão";
"Set as the default file browser" = "Definir como o navegador de arquivos padrão";
"Set..." = "Definir...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Definir esta preferência irá levar o comando \"Mostrar no Finder\" a utilizar o Path Finder em vez do Finder noutros aplicativos.";
"Shadowed" = "Sombreado";
"Short" = "Curto";
"Show Path Finder desktop" = "Mostrar a mesa do Path Finder";
"Show column headers" = "Mostrar cabeçalhos de coluna";
"Show columns" = "Mostrar colunas";
"Show columns:" = "Mostrar colunas:";
"Show desktop trash can" = "Mostrar caixote de lixo da mesa";
"Show file names" = "Mostrar nomes de arquivo";
"Show files and folders on the Desktop" = "Mostrar arquivos e pastas na Mesa";
"Show grid" = "Mostrar grelha";
"Show horizontal grid" = "Mostrar grelha horizontal";
"Show hotspot" = "Mostrar hotspot";
"Show icon preview" = "Mostrar Pré-visualização do ícone";
"Show icon previews" = "Mostrar visualização de ícones";
"Show icon previews on network volumes" = "Mostrar visualização de ícones em volumes de rede";
"Show icons" = "Mostrar ícones";
"Show invisibles" = "Mostrar invisíveis";
"Show item info" = "Mostrar informação do item";
"Show link alert message on startup if not linked" = "Mostrar mensagem de alerta de ligação no arranque se não ligado";
"Show menu bar icon" = "Mostrar ícone na barra de menus";
"Show on desktop:" = "Mostrar na mesa:";
"Show open button" = "Mostrar botão de abertura";
"Show preview column" = "Mostrar coluna de pré-visualização";
"Show row separators" = "Mostrar separadores de linha";
"Show ruler" = "Mostrar régua";
"Show splash panel at launch" = "Mostrar painel de abertura ao iniciar";
"Show vertical grid" = "Mostrar grelha vertical";
"Show volumes on the Desktop" = "Mostrar volumes na Mesa";
"Show warning before emptying the Trash and deleting" = "Mostrar aviso antes de esvaziar o Lixo e apagar";
"Show zoom effects when opening files" = "Mostrar efeitos de ampliação ao abrir arquivos";
"Sidebar" = "Barra Lateral";
"Silence terminal bell" = "Silenciar campainha do terminal";
"Size" = "Tamanho";
"Skip" = "Ignorar";
"Small contextual menu font size" = "Tamanho de fonte pequeno no menu contextual";
"Smart Sort Order" = "Ordem da Ordenação Inteligente";
"Smart Sort order:" = "Ordem da Ordenação Inteligente:";
"Smart sorting" = "Ordenação inteligente";
"Snap to grid" = "Alinhar à grelha";
"Sort ascending" = "Ordenar ascendente";
"Sort by %@" = "Ordenar por %@";
"Spring-loaded Delay:" = "Atraso da abertura automática:";
"Spring-loaded folders" = "Pastas de abertura automática";
"Spring-loaded folders:" = "Pastas de abertura automática:";
"Start Rename" = "Iniciar Renomear";
"Starting Directory:" = "Directório Inicial:";
"Startup" = "Arranque";
"Tab Bar Background Gradient" = "Gradiente de Fundo de Barra de Aba";
"Tab Position" = "Posição de Aba";
"Target last column (like Finder)" = "Aplicar à última coluna (como no Finder)";
"Text" = "Texto";
"Text Edit" = "Editor de Texto";
"Text Editor" = "Editor de Texto";
"Text Editor:" = "Editor de Texto:";
"Text Font:" = "Fonte do Texto:";
"Text color" = "Cor de texto";
"TextEdit documents" = "Documentos TextEdit";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "A mesa do Finder irá manter-se oculta mesmo quando o Path Finder não estiver a correr.";
"Themes" = "Temas";
"This preference will take effect the next time you launch Path Finder." = "Esta preferência irá ter efeito na próxima vez que correr o Path Finder.";
"This window only" = "Esta janela somente";
"Top" = "Superior";
"Transparent" = "Transparente";
"Transparent Background" = "Fundo Transparente";
"Treat Non-ASCII characters as double width" = "Tratar caracteres Não-ASCII como dupla largura";
"Treat packages as folders" = "Tratar pacotes como pastas";
"Type" = "Tipos";
"Unlink" = "Desligar";
"Updates:" = "Actualizações:";
"Use base-2 math for sizes" = "Utilizar cálculo base-2 para tamanhos";
"Use brushed metal appearance" = "Utilizar aparência de metal polido";
"Use color icons in custom sidebars" = "Usar ícones coloridos em barras laterais personalizadas";
"Use color icons in the standard sidebar" = "Usar ícones coloridos na barra lateral padrão";
"Use custom window gradient" = "Utilizar gradiente de janela personalizado";
"Use default background color" = "Utilizar cor de fundo padrão";
"Use default colors" = "Utilizar cores padrão";
"Use larger font for browser controls" = "Utilizar fonte maior para controles do navegador";
"Use relative dates" = "Usar datas relativas";
"Use small scroll bars" = "Utilizar barras de rolagem pequenas";
"Verify copied files" = "Verificar arquivos copiados";
"Version" = "Versão";
"Vertical Frame Accent Color" = "Cor de Acento Vertical de Moldura";
"Vertical Frame Accent Color (Inactive)" = "Cor de Acento Vertical de Moldura (Inactivo)";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "Aviso: algumas funções do sistema operativo, como o Time Machine, podem não funcionar correctamente se o Finder não estiver activo.";
"Warnings:" = "Avisos:";
"When idle send ASCII code:" = "Quando ocioso enviar código ASCII:";
"Word documents" = "Documentos Word";
"Wrap to Page" = "Ajustar à Página";
"Wrap to page" = "Ajustar à página";
"Write" = "Gravar";

/* ==== UNLOCALIZED ==== */

"1 GB = 1000 MB" = "1 GB = 1000 MB";
"1 GB = 1024 MB" = "1 GB = 1024 MB";
"Base 10" = "Base 10";
"Base 2" = "Base 2";
"Finder" = "Finder";
"Horizontal:" = "Horizontal:";
"META" = "META";
"Menu" = "Menu";
"Normal" = "Normal";
"OK" = "OK";
"Show undo panel" = "Show undo panel";
"System Integrity Protection enabled" = "System Integrity Protection enabled";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Vertical:" = "Vertical:";
"You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back." = "You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back.";
